{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581": 4,
  "\u2581the": 5,
  "s": 6,
  "\u2581to": 7,
  "\u2581of": 8,
  "\u2581a": 9,
  "\u2581and": 10,
  "\u2581in": 11,
  "?": 12,
  ":": 13,
  "\u2581that": 14,
  "'": 15,
  "\u2581-": 16,
  "\u2581is": 17,
  "\u2581(": 18,
  "\u2581e": 19,
  "-": 20,
  "\u2581I": 21,
  "\u2581for": 22,
  "\u2581you": 23,
  ")": 24,
  "a": 25,
  "\u200c": 26,
  "\u2581\u201d": 27,
  "t": 28,
  "\u2581\u201c": 29,
  "\u2581na": 30,
  "\u2581be": 31,
  "\u2581i": 32,
  "i": 33,
  "\u2019": 34,
  "e": 35,
  "\u2581not": 36,
  "\u2581te": 37,
  "\u2581he": 38,
  "\u2581with": 39,
  "\u2581on": 40,
  "u": 41,
  "\u2581de": 42,
  "\u2581it": 43,
  "\u2581we": 44,
  "d": 45,
  ";": 46,
  "m": 47,
  "\u2581o": 48,
  "\u2581are": 49,
  "o": 50,
  "\u2581The": 51,
  "\u2581an": 52,
  "\u2581as": 53,
  "\u2581\u2014": 54,
  "\u2581will": 55,
  "\u2581have": 56,
  "\u2581was": 57,
  "!": 58,
  "\u2581his": 59,
  "na": 60,
  "\u2581God": 61,
  "n": 62,
  "\u2581A": 63,
  "\u2581ti": 64,
  "\u2581sa": 65,
  "\u2581they": 66,
  "\u2581do": 67,
  "\u2581Jehovah": 68,
  "\u2581me": 69,
  "\u2581from": 70,
  "\u2581by": 71,
  "\u2581this": 72,
  "\u2581li": 73,
  "\u2581\u2018": 74,
  "ta": 75,
  "\u2581ka": 76,
  "la": 77,
  "\u2581la": 78,
  "\u2581so": 79,
  "y": 80,
  "\u2581or": 81,
  "ka": 82,
  "\u2581them": 83,
  "\u2581ku": 84,
  "\u2581nga": 85,
  "\u2581your": 86,
  "r": 87,
  "\u2581who": 88,
  "te": 89,
  "k": 90,
  "ni": 91,
  "\u2581all": 92,
  "\u2581their": 93,
  "\u2581_": 94,
  "re": 95,
  "\u2581can": 96,
  "\u2581at": 97,
  "ti": 98,
  "...": 99,
  "\u2581ma": 100,
  "\u2581him": 101,
  "\u2581le": 102,
  "\u2581ni": 103,
  "\u2581ko": 104,
  "\u2581no": 105,
  "\u2581ne": 106,
  "l": 107,
  "da": 108,
  "\u2581se": 109,
  "li": 110,
  "\u2581ta": 111,
  "an": 112,
  "\u2581di": 113,
  "\u2581ki": 114,
  "\u2581ha": 115,
  "\u060c": 116,
  "\u2581ya": 117,
  "\u2581%": 118,
  "si": 119,
  "c": 120,
  "\u2581n": 121,
  "ma": 122,
  "\u2581\"": 123,
  "to": 124,
  "le": 125,
  "en": 126,
  "\u2581E": 127,
  "ra": 128,
  "\u2581us": 129,
  "ne": 130,
  "\u2581our": 131,
  "\u2581u": 132,
  "g": 133,
  "er": 134,
  "\u2581what": 135,
  "\u2581da": 136,
  "ga": 137,
  "b": 138,
  "ko": 139,
  "\u2581\u2019": 140,
  "ing": 141,
  "\u2581He": 142,
  "\u2581Jesus": 143,
  "se": 144,
  "\u2581And": 145,
  "lo": 146,
  "sa": 147,
  "de": 148,
  "\u2581my": 149,
  "\u2581ke": 150,
  "\u2581one": 151,
  "\u2581pa": 152,
  "\u2581\u0648": 153,
  "\u2581were": 154,
  "\u2581has": 155,
  "\u25811": 156,
  "in": 157,
  "no": 158,
  "\u2581mo": 159,
  "tu": 160,
  "\u2581In": 161,
  "\u2581[": 162,
  "\u2581si": 163,
  "\u2581What": 164,
  "/": 165,
  "\u2581when": 166,
  "\u2581ri": 167,
  "\u2581had": 168,
  "\u2581We": 169,
  "ba": 170,
  "wa": 171,
  "\u2581but": 172,
  "\u2581ba": 173,
  "h": 174,
  "\u0323": 175,
  "ri": 176,
  "\u2581which": 177,
  "\u0631": 178,
  "\u0646": 179,
  "\u2581people": 180,
  "\u2581mu": 181,
  "ro": 182,
  "z": 183,
  "p": 184,
  "\u2581en": 185,
  "ke": 186,
  "\u2581s": 187,
  "\u2581O": 188,
  "\u06cc": 189,
  "ya": 190,
  "ja": 191,
  "\u2581re": 192,
  "mi": 193,
  "j": 194,
  "ku": 195,
  "\u2018": 196,
  "\u2581about": 197,
  "]": 198,
  "\u2581shall": 199,
  "di": 200,
  "\u2581may": 201,
  "ed": 202,
  "\u2581out": 203,
  "\u2581You": 204,
  "\u2581those": 205,
  "\u0442": 206,
  "va": 207,
  "ar": 208,
  "\u2581said": 209,
  "\u2581Bible": 210,
  "\u2581y": 211,
  "\u2581man": 212,
  "\u2581wa": 213,
  "\u2581would": 214,
  "ve": 215,
  "lu": 216,
  "\u2581d": 217,
  "\u2581l": 218,
  "ki": 219,
  "\u2581S": 220,
  "me": 221,
  "mo": 222,
  "ng": 223,
  "\u2581It": 224,
  "\u2581up": 225,
  "\u2581va": 226,
  "\u0648": 227,
  "\u02c8": 228,
  "\u2581if": 229,
  "al": 230,
  "\u2581\u00ab": 231,
  "\u2581time": 232,
  "je": 233,
  "ha": 234,
  "\u2581et": 235,
  "do": 236,
  "\u2581un": 237,
  "\u2581did": 238,
  "\u2581there": 239,
  "ye": 240,
  "zi": 241,
  "\u2581tu": 242,
  "ch": 243,
  "\u02bc": 244,
  "x": 245,
  "mu": 246,
  "\u0647": 247,
  "ci": 248,
  "\u043c": 249,
  "yo": 250,
  "\u2581been": 251,
  "\u2581How": 252,
  "es": 253,
  "\u2581should": 254,
  "v": 255,
  "be": 256,
  "\u2581also": 257,
  "\u2581her": 258,
  "_": 259,
  "\u0441": 260,
  "\u2581No": 261,
  "\u0645": 262,
  "pa": 263,
  "w": 264,
  "st": 265,
  "\u2581more": 266,
  "vi": 267,
  "\u7684": 268,
  "\u043b": 269,
  "hi": 270,
  "is": 271,
  "\u2581Na": 272,
  "\u043a": 273,
  "za": 274,
  "\u2581\u0438": 275,
  "\u2581ye": 276,
  "\u0439": 277,
  "\u2581But": 278,
  "\u2581ra": 279,
  "\u2581b": 280,
  "bi": 281,
  "\u2581\u0628\u0647": 282,
  "\u2581know": 283,
  "\u2581bi": 284,
  "\u2581su": 285,
  "ly": 286,
  "\u0445": 287,
  "\u2581c": 288,
  "\u0443": 289,
  "\u0430": 290,
  "ny": 291,
  "we": 292,
  "S": 293,
  "\u2581m": 294,
  "so": 295,
  "\u2581into": 296,
  "\u2581lo": 297,
  "\u043d": 298,
  "\u2581life": 299,
  "\u2581ai": 300,
  "f": 301,
  "\"": 302,
  "\u2581So": 303,
  "\u2581This": 304,
  "\u2581Allah": 305,
  "\u2581go": 306,
  "bo": 307,
  "\u2581mi": 308,
  "\u2581t": 309,
  "\u2581other": 310,
  "A": 311,
  "\u2581size": 312,
  "go": 313,
  "\u0440": 314,
  "\u2581C": 315,
  "\u2581ga": 316,
  "\u2581For": 317,
  "\u2581some": 318,
  "\u2581good": 319,
  "\u25812": 320,
  "\u2581ia": 321,
  "\u2581how": 322,
  "ho": 323,
  "\u0438": 324,
  "\u0434": 325,
  "ca": 326,
  "ll": 327,
  "\u2581&": 328,
  "\u2581mai": 329,
  "ce": 330,
  "\u2581Ma": 331,
  "nga": 332,
  "ge": 333,
  "\u0435": 334,
  "on": 335,
  "\u2581men": 336,
  "fa": 337,
  "\u2581'": 338,
  "\u2581way": 339,
  "\u2581things": 340,
  "\u2581po": 341,
  "\u2581like": 342,
  "\u2581make": 343,
  "\u0433\u0430": 344,
  "\u2581je": 345,
  "ru": 346,
  "\u2581They": 347,
  "\u2581\u0430": 348,
  "\u2581help": 349,
  "\u043d\u0438": 350,
  "\u2581such": 351,
  "\u2581than": 352,
  "as": 353,
  "\u2581ca": 354,
  "q": 355,
  "I": 356,
  "\u2581day": 357,
  "\u2581To": 358,
  "gi": 359,
  "\u2581bu": 360,
  "vo": 361,
  "\u2581\u043d\u0430": 362,
  "\u2581If": 363,
  "he": 364,
  "pe": 365,
  "\u2581K": 366,
  "\u2581ar": 367,
  "\u2581que": 368,
  "\u2581za": 369,
  "man": 370,
  "\u2581these": 371,
  "\u2581ang": 372,
  "\u1295": 373,
  "\u043f": 374,
  "E": 375,
  "\u2581over": 376,
  "\u2581come": 377,
  "C": 378,
  "\u2581pe": 379,
  "\u2581any": 380,
  "il": 381,
  "\u00e1": 382,
  "\u2581die": 383,
  "\u2581mga": 384,
  "\u2581made": 385,
  "\u2581du": 386,
  "\u062a": 387,
  "it": 388,
  "du": 389,
  "\u2581ci": 390,
  "\u0440\u0430": 391,
  "\u2581could": 392,
  "\u2581then": 393,
  "us": 394,
  "\u2581she": 395,
  "\u2581chi": 396,
  "\u2581its": 397,
  "bu": 398,
  ").": 399,
  "\u2581only": 400,
  "\u2581N": 401,
  "\u200d": 402,
  "\u2581hi": 403,
  "\u00ad": 404,
  "\u2581many": 405,
  "\u2581does": 406,
  "\u00e9": 407,
  "nu": 408,
  "\u2581Do": 409,
  "\u2581ja": 410,
  "\u2581work": 411,
  "\u043d\u0430": 412,
  "\u2581M": 413,
  "\u2581even": 414,
  "\u2581B": 415,
  "pi": 416,
  "\u2581before": 417,
  "\u2581say": 418,
  "\u2581Ka": 419,
  "\u2581U": 420,
  "\u2581love": 421,
  "\u2581per": 422,
  "\u2581k": 423,
  "\u2581P": 424,
  "\u2581oku": 425,
  "\u0633": 426,
  "\u2581name": 427,
  "\u0433": 428,
  "\u2581because": 429,
  "\u0434\u0430": 430,
  "\u2581\u0441": 431,
  "\u2581see": 432,
  "ir": 433,
  "po": 434,
  "\u2581When": 435,
  "\u2581\u0432": 436,
  "\u2581am": 437,
  "wi": 438,
  "wo": 439,
  "\u2581yo": 440,
  "\u2581Lord": 441,
  "\u2581just": 442,
  "\u3002": 443,
  "sta": 444,
  "\u0448": 445,
  "\u2581fa": 446,
  "the": 447,
  "\u2581G": 448,
  "\u064a": 449,
  "\u2581er": 450,
  "\u2581Sa": 451,
  "\u2581need": 452,
  "\u2581world": 453,
  "\u2581first": 454,
  "\u0442\u0430": 455,
  "or": 456,
  "at": 457,
  "\u2581Se": 458,
  "\u00ed": 459,
  "fi": 460,
  "\u2581earth": 461,
  "\u043b\u0430": 462,
  "th": 463,
  "\u2581al": 464,
  "\u2581L": 465,
  "\u2581right": 466,
  "\u2581D": 467,
  "\u2581unto": 468,
  "ten": 469,
  "co": 470,
  "\u2581Ta": 471,
  "\u2581As": 472,
  "\u0432": 473,
  "jo": 474,
  "\u043d\u0435": 475,
  "zo": 476,
  "\u02bb": 477,
  "\u0437": 478,
  "\u2581Paul": 479,
  "nan": 480,
  "\u2581con": 481,
  "\u2581take": 482,
  "\u2581bo": 483,
  "\u2581new": 484,
  "\u2581Ko": 485,
  "et": 486,
  "\u2581La": 487,
  "\u2581tau": 488,
  "\u2581\u00bb": 489,
  "\u0634": 490,
  "\u043b\u0438": 491,
  "\u2581nu": 492,
  "kan": 493,
  "ji": 494,
  "tan": 495,
  "\u2581children": 496,
  "\u0648\u0647": 497,
  "\u2581g": 498,
  "\u2581\u06a9\u0647": 499,
  "\u2581\u0443": 500,
  "\u2581Why": 501,
  "ver": 502,
  "\u2581ge": 503,
  ".\"": 504,
  "\u2581must": 505,
  "\u2581T": 506,
  "\u2581years": 507,
  "el": 508,
  "\u2581after": 509,
  "\u121d": 510,
  "ngo": 511,
  "ze": 512,
  "ur": 513,
  "\u2581now": 514,
  "\u2581get": 515,
  "\u044f": 516,
  "\u044b": 517,
  "\u2581\u0626\u0647": 518,
  "\u2581two": 519,
  "\u2581ut": 520,
  "\u2581Christ": 521,
  "yi": 522,
  "\u25813": 523,
  "un": 524,
  "\u0644": 525,
  "\u2581Ne": 526,
  "ju": 527,
  "ter": 528,
  "\u2581down": 529,
  "\u2581vi": 530,
  "\u2581That": 531,
  "ad": 532,
  "\u2581Re": 533,
  "\u2581ny": 534,
  "os": 535,
  "\u2581v": 536,
  "\u2581ho": 537,
  "\u043c\u0430": 538,
  "hu": 539,
  "ste": 540,
  "ia": 541,
  "\u2581want": 542,
  "\u2581file": 543,
  "\u0161": 544,
  "\u0436": 545,
  "men": 546,
  "\u2581\u0434\u0430": 547,
  "ran": 548,
  "am": 549,
  "B": 550,
  "\u2581Ba": 551,
  "\u2581co": 552,
  "\u0447": 553,
  "\u2581\u0627": 554,
  "\u2581w": 555,
  "\u2581pro": 556,
  "\u2581\u062f\u0647": 557,
  "\u2581\u0437\u0430": 558,
  "\u2581Me": 559,
  "(": 560,
  "nya": 561,
  "\u2581being": 562,
  "\u09cd": 563,
  "\u2581Israel": 564,
  "\u2581Li": 565,
  "\u2581use": 566,
  "lar": 567,
  "\u2581Si": 568,
  "%": 569,
  "\u2581give": 570,
  "um": 571,
  "\u2581og": 572,
  "\u2581F": 573,
  "\u2581el": 574,
  "\u2581\u0644\u0647": 575,
  "\u2581against": 576,
  "\u2581ver": 577,
  "D": 578,
  "\u258119": 579,
  "gu": 580,
  "\u2581don": 581,
  "\u2581others": 582,
  "\u1275": 583,
  "chi": 584,
  "\u2581/": 585,
  "\u2581ro": 586,
  "\u2581van": 587,
  "\u2581ana": 588,
  "Name": 589,
  "tra": 590,
  "\u043d\u044b": 591,
  "\u062f\u0627": 592,
  "\u2581\u043f\u043e": 593,
  "vu": 594,
  "\u201c": 595,
  "\u2581paper": 596,
  "su": 597,
  "\u2581here": 598,
  "\u2581im": 599,
  "\u2581\u06fd": 600,
  "dan": 601,
  "\u2581well": 602,
  "ndi": 603,
  "pu": 604,
  "cu": 605,
  "\u2581Pa": 606,
  "\u064f": 607,
  "\u2581De": 608,
  "\u2581han": 609,
  "\u2581under": 610,
  "\u2581z": 611,
  "\u2581faka": 612,
  "\u2581des": 613,
  "\u2581An": 614,
  "\u0627": 615,
  "\u122d": 616,
  "\u2581Ha": 617,
  "\u2581para": 618,
  "\u2581\u0628": 619,
  "\u043a\u0430": 620,
  "\u2581\u0645": 621,
  "\u2581Te": 622,
  "\u2581kon": 623,
  "\u2581faith": 624,
  "\u2581own": 625,
  "\u043b\u0430\u0440": 626,
  "\u2581came": 627,
  "\u2581\u1362": 628,
  "M": 629,
  "\u2581kan": 630,
  "\u2581den": 631,
  "den": 632,
  "\u2581fi": 633,
  "san": 634,
  "\u0326": 635,
  "ina": 636,
  "\u2581yi": 637,
  "\u2581where": 638,
  "\u062f": 639,
  "\u2581h": 640,
  "\u2581lu": 641,
  "\u2581ru": 642,
  "\u043b\u0435": 643,
  "\u2581pu": 644,
  "\u2581Be": 645,
  "\u2581Mo": 646,
  "\u0441\u0430": 647,
  "\u0101": 648,
  "\u2581used": 649,
  "\u2581atu": 650,
  "\u0442\u0438": 651,
  "\u120d": 652,
  "\u2581pi": 653,
  "\u2581All": 654,
  "O": 655,
  "\u2581through": 656,
  "2": 657,
  "id": 658,
  "\u2581p": 659,
  "ut": 660,
  "\u2581set": 661,
  "\u2581ak": 662,
  "\u2581example": 663,
  "\u043d\u043e": 664,
  "\u2581son": 665,
  "gen": 666,
  "han": 667,
  "\u2581family": 668,
  "\u2581pag": 669,
  "\u2581qui": 670,
  "\u2581very": 671,
  "\u2581\u0627\u0644": 672,
  "\u00fd": 673,
  "\u2581av": 674,
  "\u2581another": 675,
  "\u00f3": 676,
  "\u2581upon": 677,
  "\u2581pre": 678,
  "\u2581x": 679,
  "ak": 680,
  "F": 681,
  "T": 682,
  "\u2581spirit": 683,
  "\u2581sin": 684,
  "\u2581Dios": 685,
  "\u2581gi": 686,
  "\u2581ad": 687,
  "\u2581\u00e0": 688,
  "\u2581\u0410": 689,
  "\u2581Ku": 690,
  "\u2581nan": 691,
  "\u2581let": 692,
  "aga": 693,
  "\u2581H": 694,
  "\u2581pou": 695,
  "\u2581ed": 696,
  "\u2581\u0631\u0627": 697,
  "nd": 698,
  "\u2581says": 699,
  "\u2581might": 700,
  "\u044b\u043d": 701,
  "\u17d2": 702,
  "\u2581Christian": 703,
  "ita": 704,
  "\u2581Mu": 705,
  "\u2035": 706,
  "\u0440\u0438": 707,
  "\u25815": 708,
  "\u2581away": 709,
  "\u2581back": 710,
  "\u00fa": 711,
  "\u2581great": 712,
  "\u2581heart": 713,
  "\u0f7c": 714,
  "\u0928": 715,
  "\u09a8": 716,
  "\u2581folder": 717,
  "\u2581Kingdom": 718,
  "\u2581David": 719,
  "\u2581Then": 720,
  "tar": 721,
  "N": 722,
  "\u0576": 723,
  "\u2581\u043d\u0435": 724,
  "\u0643": 725,
  "\u0642": 726,
  "\u2581ber": 727,
  "\u2581find": 728,
  "3": 729,
  "\u0432\u0430": 730,
  "\u0930": 731,
  "\u2581Christians": 732,
  "\u2581place": 733,
  "\u2581among": 734,
  "\u2581\u0627\u0648\u0631": 735,
  "\u25814": 736,
  "\u2581found": 737,
  "P": 738,
  "\u2581sang": 739,
  "\u04a3": 740,
  "\u258110": 741,
  "\u0440\u043e": 742,
  "\u2581page": 743,
  "mba": 744,
  "\u2581kuti": 745,
  "\u2581mau": 746,
  "\u2581nou": 747,
  "sti": 748,
  "\u2581mea": 749,
  "aki": 750,
  "\u2581true": 751,
  "\u2581del": 752,
  "\u2581think": 753,
  "\u0915": 754,
  "\u2581iti": 755,
  "lan": 756,
  "\u2581Le": 757,
  "\u2581dan": 758,
  "\u2581There": 759,
  "\u0442\u0435": 760,
  ">>ewe<<": 761,
  ">>sna<<": 762,
  ">>lin<<": 763,
  ">>toi_Latn<<": 764,
  ">>ceb<<": 765,
  ">>oss<<": 766,
  ">>run<<": 767,
  ">>mfe<<": 768,
  ">>ilo<<": 769,
  ">>zlm_Latn<<": 770,
  ">>pes<<": 771,
  ">>smo<<": 772,
  ">>hil<<": 773,
  ">>niu<<": 774,
  ">>sag<<": 775,
  ">>fij<<": 776,
  ">>cmn_Hans<<": 777,
  ">>nya<<": 778,
  ">>tso<<": 779,
  ">>war<<": 780,
  ">>gil<<": 781,
  ">>hau_Latn<<": 782,
  ">>umb<<": 783,
  ">>glv<<": 784,
  ">>tvl<<": 785,
  ">>ton<<": 786,
  ">>zul<<": 787,
  ">>kal<<": 788,
  ">>pag<<": 789,
  ">>cmn_Hant<<": 790,
  ">>pus<<": 791,
  ">>abk<<": 792,
  ">>pap<<": 793,
  ">>hat<<": 794,
  ">>mkd<<": 795,
  ">>tuk_Latn<<": 796,
  ">>yor<<": 797,
  ">>tuk<<": 798,
  ">>sqi<<": 799,
  ">>tir<<": 800,
  ">>mlg<<": 801,
  ">>tur<<": 802,
  ">>ido_Latn<<": 803,
  ">>mai<<": 804,
  ">>ibo<<": 805,
  ">>srp_Cyrl<<": 806,
  ">>srp_Latn<<": 807,
  ">>kir_Cyrl<<": 808,
  ">>heb<<": 809,
  ">>bos_Latn<<": 810,
  ">>bak<<": 811,
  ">>ast<<": 812,
  ">>som<<": 813,
  ">>tah<<": 814,
  ">>chv<<": 815,
  ">>kek_Latn<<": 816,
  "\u2581til": 817,
  ">>lug<<": 818,
  ">>vie<<": 819,
  ">>wln<<": 820,
  ">>isl<<": 821,
  ">>hye<<": 822,
  ">>mah<<": 823,
  ">>yue_Hant<<": 824,
  "\u2581fe": 825,
  ">>crh_Latn<<": 826,
  ">>amh<<": 827,
  ">>nds<<": 828,
  ">>pan_Guru<<": 829,
  ">>xho<<": 830,
  ">>ukr<<": 831,
  ">>cat<<": 832,
  ">>afr<<": 833,
  ">>tat<<": 834,
  ">>guj<<": 835,
  ">>jpn<<": 836,
  ">>mon<<": 837,
  ">>eus<<": 838,
  ">>nob<<": 839,
  ">>glg<<": 840,
  ">>ind<<": 841,
  ">>sin<<": 842,
  ">>cym<<": 843,
  ">>zho_Hant<<": 844,
  ">>zho_Hans<<": 845,
  ">>tgk_Cyrl<<": 846,
  ">>aze_Latn<<": 847,
  ">>ltz<<": 848,
  ">>bod<<": 849,
  ">>asm<<": 850,
  ">>tel<<": 851,
  ">>urd<<": 852,
  "\u258115": 853,
  ">>kaz_Cyrl<<": 854,
  ">>lat_Latn<<": 855,
  ">>gla<<": 856,
  ">>kan<<": 857,
  ">>bul<<": 858,
  ">>kin<<": 859,
  ">>ina_Latn<<": 860,
  ">>ron<<": 861,
  ">>spa<<": 862,
  ">>csb_Latn<<": 863,
  "\u2581person": 864,
  ">>iba<<": 865,
  ">>tha<<": 866,
  "\u2581\u0437": 867,
  ">>nno<<": 868,
  ">>hrv<<": 869,
  "\u2581much": 870,
  "\u2581same": 871,
  ">>fry<<": 872,
  "\u2581ve": 873,
  ">>bre<<": 874,
  ">>mar<<": 875,
  ">>sme<<": 876,
  "zu": 877,
  ">>swe<<": 878,
  ">>deu<<": 879,
  ">>jav<<": 880,
  ">>snd_Arab<<": 881,
  ">>ben<<": 882,
  ">>cmn<<": 883,
  ">>ces<<": 884,
  ">>ita<<": 885,
  ">>fin<<": 886,
  ">>por<<": 887,
  ">>hin<<": 888,
  ">>hun<<": 889,
  ">>mal<<": 890,
  ">>pol<<": 891,
  ">>fra<<": 892,
  ">>nld<<": 893,
  ">>epo<<": 894,
  ">>slv<<": 895,
  ">>hsb<<": 896,
  ">>kur_Latn<<": 897,
  ">>ori<<": 898,
  "ment": 899,
  ">>tam<<": 900,
  ">>bel<<": 901,
  ">>dan<<": 902,
  ">>ara<<": 903,
  ">>mya<<": 904,
  ">>rus<<": 905,
  ">>mri<<": 906,
  ">>est<<": 907,
  ">>uzb_Latn<<": 908,
  ">>lao<<": 909,
  "\u2581\u2013": 910,
  ">>yid<<": 911,
  "sh": 912,
  ">>uzb_Cyrl<<": 913,
  ">>uig_Arab<<": 914,
  "\u2581op": 915,
  ">>lit<<": 916,
  ">>zho<<": 917,
  ">>lav<<": 918,
  ">>ell<<": 919,
  "\u015f": 920,
  ">>kat<<": 921,
  "\u0431": 922,
  "\u2581most": 923,
  ">>gle<<": 924,
  "\u2581f": 925,
  "\u2581every": 926,
  "ler": 927,
  "dy": 928,
  "\u2581\u0431\u0430": 929,
  "ry": 930,
  ">>mlt<<": 931,
  "cha": 932,
  ">>khm<<": 933,
  "\u2581Da": 934,
  ">>oci<<": 935,
  "\u2581Ya": 936,
  "\u2581Witnesses": 937,
  "\u2581become": 938,
  "\u2581der": 939,
  "G": 940,
  "\u2581om": 941,
  ">>kur_Arab<<": 942,
  "\u0924": 943,
  "\u2581Ti": 944,
  "\u056b": 945,
  "\u043b\u043e": 946,
  "nda": 947,
  "\u2581each": 948,
  "4": 949,
  "\u2581ir": 950,
  "\u2581words": 951,
  "che": 952,
  "der": 953,
  "\u2581Jehova": 954,
  "\u00df": 955,
  "\u2581\u2022": 956,
  "\u2581part": 957,
  "\u06c1": 958,
  "ty": 959,
  "\u2581between": 960,
  "ana": 961,
  "\u2581che": 962,
  ">>ang_Latn<<": 963,
  "\u2581cu": 964,
  "\u2581Po": 965,
  "\u2581end": 966,
  "\u2581whom": 967,
  "\u2581truth": 968,
  "\u2581nak": 969,
  "\u2581His": 970,
  "\u2581show": 971,
  "\u2581death": 972,
  "\u2581Is": 973,
  "\u0f0b": 974,
  "\u2581aba": 975,
  "\u0650": 976,
  "\u2581Ki": 977,
  "\u2581wo": 978,
  "\u0932": 979,
  "fe": 980,
  "\u25813:": 981,
  "\u2581given": 982,
  "\u2581les": 983,
  "fu": 984,
  "\u2581ji": 985,
  "\u2581\u0421": 986,
  "\u2581laj": 987,
  "\u2581il": 988,
  "\u2581V": 989,
  "\u2581vaka": 990,
  "\u0639": 991,
  "\u2581Ni": 992,
  "\u2581\"%": 993,
  "\u2581\u0647\u0647": 994,
  "\u00e8": 995,
  "\u0632": 996,
  "\u00fc": 997,
  "\u2581house": 998,
  "\u2581Mi": 999,
  "\u2581\u0964": 1000,
  "\u1293": 1001,
  "eb": 1002,
  "ine": 1003,
  "\u0442\u043e": 1004,
  "\u2581put": 1005,
  "\u2581congregation": 1006,
  "\u2581\u062a\u0648": 1007,
  "V": 1008,
  "nge": 1009,
  "\u2581too": 1010,
  "\u2581kai": 1011,
  "\u2581ei": 1012,
  "\u043c\u0435": 1013,
  "\u09f0": 1014,
  "\u064a\u0629": 1015,
  "1": 1016,
  "\u2581\u00e1": 1017,
  "\u0629": 1018,
  "\u2581\u0645\u0646": 1019,
  "\u0259": 1020,
  "\u2581information": 1021,
  "nde": 1022,
  "\u0628": 1023,
  "que": 1024,
  "\u2581Ra": 1025,
  "\u2581'%": 1026,
  "\u2581word": 1027,
  "\u2581ndi": 1028,
  "\u2581never": 1029,
  "ngi": 1030,
  "\u2581Can": 1031,
  "\u2581\u0442\u0430": 1032,
  "\u2581message": 1033,
  "tion": 1034,
  "\u2581au": 1035,
  "\u2581R": 1036,
  "\u093e": 1037,
  "paper": 1038,
  "\u2581ch": 1039,
  "\u0434\u0438": 1040,
  "\u2581faa": 1041,
  "\u0105": 1042,
  "ngu": 1043,
  "\u2581non": 1044,
  "\u2581She": 1045,
  "\u2581eo": 1046,
  "\u0627\u0646": 1047,
  "\u2581Ja": 1048,
  "\u2581iya": 1049,
  "\u2581keep": 1050,
  "\u2581\u1021": 1051,
  "tor": 1052,
  "\u2581\u0432\u0430": 1053,
  "\u2581ama": 1054,
  "\u2581days": 1055,
  "\u2581New": 1056,
  "H": 1057,
  "\u25812:": 1058,
  "ndo": 1059,
  "ria": 1060,
  "\u2581\u0646\u0647": 1061,
  "len": 1062,
  "em": 1063,
  "\u2581Bu": 1064,
  "\u1235": 1065,
  "ban": 1066,
  "\u2581som": 1067,
  "n\u00e9": 1068,
  "\u2581ones": 1069,
  "\u2581without": 1070,
  "\u00e3": 1071,
  "\u2581gu": 1072,
  "\u00e0": 1073,
  "rin": 1074,
  "\u2581spiritual": 1075,
  "\u2581ap": 1076,
  "\u2581hand": 1077,
  "\u2581zi": 1078,
  "\u0434\u0435": 1079,
  "\u2581Di": 1080,
  "U": 1081,
  "nt": 1082,
  "\u2581why": 1083,
  "\u043a\u0438": 1084,
  "\u2581while": 1085,
  "\u2581system": 1086,
  "\u06cc\u0647": 1087,
  "\u2581tal": 1088,
  "\u0646\u062f": 1089,
  "\u2581long": 1090,
  "\u2581nag": 1091,
  "\u2581sing": 1092,
  "\u2581On": 1093,
  "\u25817": 1094,
  "\u2581\u0589": 1095,
  "ul": 1096,
  "\u2581\u0627\u0644\u0645": 1097,
  "min": 1098,
  "\u2581es": 1099,
  "\u2581human": 1100,
  "\u2581believe": 1101,
  "\u2581\u0418": 1102,
  "\u2581ena": 1103,
  "\u2581\u0441\u043e": 1104,
  "),": 1105,
  "\u044e": 1106,
  "\u2581\u1361": 1107,
  "\u2581open": 1108,
  "\u0434\u0430\u043d": 1109,
  "\u25816": 1110,
  "\u2581land": 1111,
  ">>kaz_Latn<<": 1112,
  "\u2581thou": 1113,
  "\u0646\u0649": 1114,
  "\u06a9": 1115,
  "tt": 1116,
  "\u2581jo": 1117,
  "\u2581year": 1118,
  "lla": 1119,
  "\u548c": 1120,
  "\u2581En": 1121,
  "\u2581John": 1122,
  "\u2581ce": 1123,
  "\u2581ju": 1124,
  "\u2581important": 1125,
  "\u2581times": 1126,
  "\u258112": 1127,
  "\u2581My": 1128,
  "\u2581brothers": 1129,
  "\u2581sent": 1130,
  "mbo": 1131,
  "\u2581means": 1132,
  "\u2581por": 1133,
  "\u2581number": 1134,
  "\u2581X": 1135,
  ">>wol<<": 1136,
  "\u2581ek": 1137,
  "\u044c": 1138,
  "qa": 1139,
  "nye": 1140,
  "\u2581Lo": 1141,
  "\u25818": 1142,
  "\u2581\u0644": 1143,
  "\u2581zo": 1144,
  "\u2581\u043e": 1145,
  "\u06cc\u0627\u0646": 1146,
  ">>sun<<": 1147,
  "\u2581pri": 1148,
  "\u2581fo": 1149,
  "\u00ea": 1150,
  "\u0648\u0646": 1151,
  "\u2581saying": 1152,
  "\u2581today": 1153,
  "\u0f42": 1154,
  "\u0441\u0435": 1155,
  "\u043e\u043d": 1156,
  "\u2581bwa": 1157,
  "wu": 1158,
  "\u2581One": 1159,
  "\u2581himself": 1160,
  "\u4e86": 1161,
  "\u2581\u0622\u06be\u064a": 1162,
  "\u0a30": 1163,
  "able": 1164,
  "\u258120": 1165,
  "\u25811:": 1166,
  "\u10e1": 1167,
  "\u2581went": 1168,
  "per": 1169,
  ">>chr<<": 1170,
  "\u2581again": 1171,
  "ck": 1172,
  "\u0cb0": 1173,
  "\u1265": 1174,
  "\u043b\u044b": 1175,
  "\u2581Satan": 1176,
  "\u25814:": 1177,
  "\u2581Wa": 1178,
  "\u04d5": 1179,
  "\u043c\u0438": 1180,
  "\u00f5": 1181,
  "\u10d8": 1182,
  "\u04af": 1183,
  "\u2581order": 1184,
  "\u09b0": 1185,
  "\u2581\u062a\u0647": 1186,
  "\u017e": 1187,
  "\u2581ag": 1188,
  "shi": 1189,
  "\u2581called": 1190,
  "\u2581(_": 1191,
  "\u2581W": 1192,
  "\u2581Je": 1193,
  "\u2581three": 1194,
  "\u2581feel": 1195,
  ">>tat_Latn<<": 1196,
  "\u2581het": 1197,
  "\u2581t\u00eb": 1198,
  "\u0627\u062a": 1199,
  "\u2581States": 1200,
  "tha": 1201,
  "ren": 1202,
  "\u2581Atua": 1203,
  "\u2581\u0435": 1204,
  "\u2581image": 1205,
  "\u2581ara": 1206,
  "\u0f66\u0f0b": 1207,
  "\u2581Could": 1208,
  "\u2581European": 1209,
  "\u2581At": 1210,
  "\u2581\u043a\u0438": 1211,
  "Y": 1212,
  "R": 1213,
  "\u2581off": 1214,
  "gan": 1215,
  "\u13c2": 1216,
  "\u0947": 1217,
  "\u04d9": 1218,
  "ven": 1219,
  "\u2581\u0441\u0435": 1220,
  "tur": 1221,
  "\u25811,": 1222,
  "sha": 1223,
  "\u2581Bi": 1224,
  "\u2581Peter": 1225,
  "\u2581\u06a9\u06d2": 1226,
  "L": 1227,
  "\u0561\u0580": 1228,
  "\u00e4": 1229,
  "\u2581\u043a": 1230,
  "\u13b5": 1231,
  "\u2581Ke": 1232,
  "\u2581yang": 1233,
  "ua": 1234,
  "\u0902": 1235,
  "kwa": 1236,
  "\u2581going": 1237,
  "\u093f": 1238,
  "\u06a9\u0647": 1239,
  "\u2581kwa": 1240,
  "\u2581Yehova": 1241,
  "\u2581med": 1242,
  "im": 1243,
  "\u25815:": 1244,
  "ol": 1245,
  "kin": 1246,
  "\u043e": 1247,
  "\u2581oo": 1248,
  "\u025b": 1249,
  "\u2581king": 1250,
  "\u2581still": 1251,
  "mwe": 1252,
  "\u2581By": 1253,
  ">>mhr<<": 1254,
  "lle": 1255,
  "\u2581both": 1256,
  "\u12f5": 1257,
  "ek": 1258,
  "\u2581\u06a9\u064a": 1259,
  "\u2581young": 1260,
  "\u2581vo": 1261,
  "\u2581\u0434\u043e": 1262,
  "sto": 1263,
  "\u09c7": 1264,
  "\u2581fai": 1265,
  "\u067e": 1266,
  "\u09c1": 1267,
  "\u2581told": 1268,
  "\u2581af": 1269,
  "\u2581gave": 1270,
  "\u2581Un": 1271,
  "au": 1272,
  "\u2581Article": 1273,
  "\u2581home": 1274,
  "\u043c\u043e": 1275,
  "\u2581got": 1276,
  "\u00f2": 1277,
  "sia": 1278,
  "\u2581father": 1279,
  "\u2581view": 1280,
  "\u2581*": 1281,
  "\u2581\u062a": 1282,
  "\u2581met": 1283,
  "\u2581Let": 1284,
  "fo": 1285,
  "\u04d7": 1286,
  "\u2581power": 1287,
  "\u2581\u044f": 1288,
  "\u2581\u00e9": 1289,
  "\u2581par": 1290,
  "\u2581Our": 1291,
  "\u2581doing": 1292,
  "cho": 1293,
  "\u2581parents": 1294,
  "\u0cc1": 1295,
  "\u0631\u0627": 1296,
  "\u2581nor": 1297,
  "\u00e6": 1298,
  "\u2581\u062c\u0648": 1299,
  ">>tyv<<": 1300,
  "\u0107": 1301,
  "\u2581\u0626\u0627": 1302,
  "\u2581read": 1303,
  "K": 1304,
  "\u2581Ca": 1305,
  "ton": 1306,
  "\u2581\u13a0\u13b4": 1307,
  "\u04ab": 1308,
  "\u258130": 1309,
  "\u2581service": 1310,
  "\u2581\u06c1\u06d2": 1311,
  "\u2581something": 1312,
  "\u2581cha": 1313,
  "\u0f66": 1314,
  "\u0942": 1315,
  "\u2581ae": 1316,
  "\u2581Moses": 1317,
  "\u2581ala": 1318,
  "\u017c": 1319,
  "ner": 1320,
  "\u0442\u044b": 1321,
  "\u12ed": 1322,
  "5": 1323,
  "\u2581ou": 1324,
  "xa": 1325,
  "\u2581Commission": 1326,
  "\u05df": 1327,
  "n\u00ed": 1328,
  "\u13d7": 1329,
  "t\u00e9": 1330,
  "\u2581\u0423": 1331,
  "\u2581Hi": 1332,
  "ah": 1333,
  "\u2581themselves": 1334,
  "\u0f60": 1335,
  "\u0633\u062a": 1336,
  "\u662f": 1337,
  "qui": 1338,
  "\u2581\u062f\u0631": 1339,
  "\u2581bann": 1340,
  "\u2581p\u00e5": 1341,
  "\u09ac": 1342,
  "\u25816:": 1343,
  "\u2581together": 1344,
  "\u2581Ri": 1345,
  "sin": 1346,
  "\u2581Read": 1347,
  "\u2581yn": 1348,
  "\u2581Father": 1349,
  "\u2581kita": 1350,
  "tre": 1351,
  "\u0ca6": 1352,
  "\u2581bring": 1353,
  "mbi": 1354,
  "\u2581ao": 1355,
  "\u0434\u044b": 1356,
  "ers": 1357,
  "\u258118": 1358,
  "\u2581old": 1359,
  "ken": 1360,
  "\u043a\u043e": 1361,
  "\u2581done": 1362,
  "\u1793": 1363,
  "\u0430\u043d": 1364,
  "\u2581took": 1365,
  "\u2581really": 1366,
  "\u2581though": 1367,
  "\u2581following": 1368,
  "\u0444": 1369,
  "\u2581learn": 1370,
  "\u13a2": 1371,
  "\u2581\u12e8": 1372,
  "\u2581cannot": 1373,
  "\u0938": 1374,
  "\u2581Go": 1375,
  "\u2581Word": 1376,
  "\u2581\u06a9\u06cc": 1377,
  "\u0637": 1378,
  "\u0142": 1379,
  "\u09bf": 1380,
  "\u0644\u0627": 1381,
  "\u2581tell": 1382,
  "\u2581\u043a\u0430": 1383,
  "\u2581full": 1384,
  "ai": 1385,
  "\u2581However": 1386,
  "\u13db": 1387,
  "yan": 1388,
  "\u2581last": 1389,
  "\u2581\u1260": 1390,
  "\u2581tatou": 1391,
  "tia": 1392,
  "lik": 1393,
  "\u0446": 1394,
  "\u201d": 1395,
  "\u00eb": 1396,
  "\u0447\u0430": 1397,
  "\u25819": 1398,
  "\u2581Now": 1399,
  "\u2581during": 1400,
  "\u2581kgm": 1401,
  "\u1308": 1402,
  "\u2581\u0641\u064a": 1403,
  "\u2581\u1ecd": 1404,
  "\u044b\u0440": 1405,
  "xi": 1406,
  "\u2581worship": 1407,
  "\u2581left": 1408,
  "\u2581peace": 1409,
  "ts": 1410,
  "\u2581Yes": 1411,
  "\u2581study": 1412,
  "dzi": 1413,
  "\u10d0": 1414,
  "tsa": 1415,
  "\u2581live": 1416,
  "\u12cd": 1417,
  "\u2581J": 1418,
  "\u0430\u0440": 1419,
  "bal": 1420,
  "\u0a47": 1421,
  "qu": 1422,
  ">>rom<<": 1423,
  "\u2581sa\u00df": 1424,
  "ber": 1425,
  "\u2581little": 1426,
  "\u2581Tu": 1427,
  "ise": 1428,
  "\u2581tan": 1429,
  "\u00f4": 1430,
  "\u2581support": 1431,
  "\u2581Vi": 1432,
  "\u2581Bo": 1433,
  "\u2581look": 1434,
  "W": 1435,
  "lin": 1436,
  "\u0433\u0430\u043d": 1437,
  "ire": 1438,
  "\u2581vu": 1439,
  "\u0437\u0430": 1440,
  "\u258111": 1441,
  "ot": 1442,
  "\u2581course": 1443,
  "\u2581law": 1444,
  "\u13c5": 1445,
  "\u0b3e": 1446,
  "\u0447\u0435": 1447,
  "ske": 1448,
  "\u2581hu": 1449,
  "\u2581wife": 1450,
  "\u0431\u0430": 1451,
  "\u2581close": 1452,
  "\u2581far": 1453,
  "\u0433\u0435": 1454,
  "\u2581bir": 1455,
  "\u05d8": 1456,
  "\u044b\u043b": 1457,
  "kon": 1458,
  "\u2581ug": 1459,
  "\u00f1a": 1460,
  "\u0645\u0627\u0646": 1461,
  "\u2581data": 1462,
  "\u2581Ho": 1463,
  "\u2581kua": 1464,
  "\u09b2": 1465,
  "\u0580": 1466,
  "ite": 1467,
  "\u0941": 1468,
  "nder": 1469,
  "\u2581t\u00f3": 1470,
  "\u2581cho": 1471,
  "\u0433\u043e": 1472,
  "\u2581\u13a4": 1473,
  "\u0995": 1474,
  "r\u00e9": 1475,
  "\u2581r": 1476,
  "\u2581um": 1477,
  "\u2581und": 1478,
  "\u2581tra": 1479,
  ">>cha<<": 1480,
  "\u2581Al": 1481,
  "\u09a4": 1482,
  "\u2581\u043c\u0430": 1483,
  "ile": 1484,
  "\u2581able": 1485,
  "\u2581Co": 1486,
  "\u2581thy": 1487,
  "\u2581aka": 1488,
  "\u2581ua": 1489,
  ">>kab<<": 1490,
  "pan": 1491,
  "\u2581\u043e\u0442": 1492,
  "dir": 1493,
  "\u120b": 1494,
  "\u0940": 1495,
  "\u0441\u0442": 1496,
  "\u2581Your": 1497,
  "\u2581always": 1498,
  "\u2581thee": 1499,
  "\u2581\u0646": 1500,
  "\u2581xa": 1501,
  "\u03bb": 1502,
  "ene": 1503,
  "tro": 1504,
  "\u0c02": 1505,
  "\u044a": 1506,
  "\u2581\u0442\u043e": 1507,
  "yn": 1508,
  "ci\u00f3n": 1509,
  "\u2581city": 1510,
  "\u2581\u06a9\u0648": 1511,
  "\u0ca8": 1512,
  "\u2581Show": 1513,
  "\u2581\u05d4": 1514,
  "nie": 1515,
  "\u2581better": 1516,
  "pp": 1517,
  "\u03c4": 1518,
  "mbe": 1519,
  "\u2581knowledge": 1520,
  "\u0cbe": 1521,
  "son": 1522,
  "\u0568": 1523,
  "\u0c28": 1524,
  "\u049b": 1525,
  "ski": 1526,
  "\u00e2": 1527,
  "fer": 1528,
  "\u2581em": 1529,
  "\u0448\u0430": 1530,
  "\u2581text": 1531,
  "tin": 1532,
  "\u0acb": 1533,
  "\u2581det": 1534,
  "\u0440\u0435": 1535,
  "\u2581maka": 1536,
  "\u2581therefore": 1537,
  "\u0113": 1538,
  "\u0442\u0430\u0440": 1539,
  "\u0435\u043d": 1540,
  "\u2581until": 1541,
  "\u2581Jerusalem": 1542,
  "\u5728": 1543,
  "\u2581ask": 1544,
  "\u0628\u0647": 1545,
  "\u00f1": 1546,
  "\u2581una": 1547,
  "\u2581nei": 1548,
  "ning": 1549,
  "nes": 1550,
  "ring": 1551,
  "\u2581Con": 1552,
  "\u2581\u0442\u0435": 1553,
  "\u2581hope": 1554,
  "\u2581Z": 1555,
  "ling": 1556,
  "\u2581\u043c\u0435": 1557,
  "\u0440\u0443": 1558,
  "\u2581est": 1559,
  "ster": 1560,
  "\u04d1": 1561,
  "\u2581disciples": 1562,
  ">>nav<<": 1563,
  "\u2581thing": 1564,
  "\u2581\u062c\u064a": 1565,
  "\u2581mind": 1566,
  "ach": 1567,
  "ic": 1568,
  "mas": 1569,
  "\u2581Yahweh": 1570,
  "\u2581water": 1571,
  "\u03b3": 1572,
  "\u2581child": 1573,
  "\u2581Who": 1574,
  "\u2581\u0627\u0646": 1575,
  "tta": 1576,
  "\u2581LORD": 1577,
  "\u2581\u00f2": 1578,
  "\u2581era": 1579,
  "\u2581Su": 1580,
  "\u2581book": 1581,
  "mos": 1582,
  "\u179a": 1583,
  "\u258114": 1584,
  "\u2581holy": 1585,
  "\u0432\u043e": 1586,
  "\u0932\u093e": 1587,
  "\u2581brother": 1588,
  "\u2581faithful": 1589,
  "\u2581saw": 1590,
  "\u2581Ga": 1591,
  "\u2581kau": 1592,
  "\u2581apostle": 1593,
  "\u2581mata": 1594,
  "\u2581brought": 1595,
  "\u0447\u0438": 1596,
  "\u2581women": 1597,
  "\u2581\u0633\u06d2": 1598,
  "ation": 1599,
  "\u2581Pi": 1600,
  "ona": 1601,
  ">>arg<<": 1602,
  "\u2581having": 1603,
  "\u2581\u0906": 1604,
  "\u2581United": 1605,
  "\u2581Some": 1606,
  "\u1208": 1607,
  "\u13a9": 1608,
  "\u2581servants": 1609,
  "\u2581best": 1610,
  "\u2581Are": 1611,
  "nn": 1612,
  "\u2581ever": 1613,
  "\u2581face": 1614,
  "\u1ecd": 1615,
  "The": 1616,
  "\u12a5": 1617,
  "\u2581Name": 1618,
  "\u2581Ge": 1619,
  "\u2581Pro": 1620,
  "\u06c7": 1621,
  "\u0627\u0644": 1622,
  "\u258125": 1623,
  "\u044b\u043c": 1624,
  "\u2581fear": 1625,
  "isi": 1626,
  "\u2581Not": 1627,
  "\u2581Pe": 1628,
  "\u2581\u0905": 1629,
  "\u06d0": 1630,
  "\u2581yet": 1631,
  "\u0647\u0627": 1632,
  "\u00e7": 1633,
  "ska": 1634,
  "\u2581\u0b85": 1635,
  "\u06d2": 1636,
  "tes": 1637,
  "r\u00e1": 1638,
  "\u0301": 1639,
  "\u2581bar": 1640,
  "\u0ab0": 1641,
  "\u2581wi": 1642,
  "\u258124": 1643,
  "l\u00e9": 1644,
  "\u2581became": 1645,
  "@": 1646,
  "\u2581\u13a0": 1647,
  "\u2581Oh": 1648,
  "\u0433\u04d9": 1649,
  "\u2581sure": 1650,
  "\u2581news": 1651,
  "\u2581Ut": 1652,
  "\u2581Y": 1653,
  "\u2581com": 1654,
  "\u062e": 1655,
  "\u2581iz": 1656,
  "ben": 1657,
  "\u2581Jo": 1658,
  "\u2581After": 1659,
  "\u091f": 1660,
  "\u2581Abraham": 1661,
  "\u2581\u0628\u06c6": 1662,
  ">>khm_Latn<<": 1663,
  "thi": 1664,
  "\u2581different": 1665,
  "sion": 1666,
  "\u043b\u0430\u043d": 1667,
  "\u2581files": 1668,
  "\u0c30": 1669,
  "\u2581\u0431\u0435\u0440": 1670,
  ">>bul_Latn<<": 1671,
  "\u0438\u043b": 1672,
  "\u092e": 1673,
  "\u0438\u043d": 1674,
  "\u062f\u0647": 1675,
  "by": 1676,
  "\u258116": 1677,
  "idh": 1678,
  "\u2581list": 1679,
  "\u5e74": 1680,
  "\u043a\u0443": 1681,
  "\u2581heaven": 1682,
  "\u2581Or": 1683,
  "\u1273": 1684,
  "\u2581\u0645\u06cc\u06ba": 1685,
  "om": 1686,
  "\u2581serve": 1687,
  "\u0924\u093e": 1688,
  "est": 1689,
  "\u2581Member": 1690,
  "nik": 1691,
  "\u13c3": 1692,
  "\u00f9": 1693,
  "\u2581aku": 1694,
  "\u2581\u104b": 1695,
  "\u2581\u0627\u0627\u0644\u0644\u0647": 1696,
  "dza": 1697,
  "land": 1698,
  "\u2581\u1218": 1699,
  "\u2581\u043f\u0440\u043e": 1700,
  "oni": 1701,
  "\u06aa": 1702,
  "\u2581case": 1703,
  "\u06be": 1704,
  "ie": 1705,
  "\u0d46": 1706,
  "\u2581night": 1707,
  "\u2581\u13be\u13cd\u13a9": 1708,
  "ala": 1709,
  "\u130d": 1710,
  "tte": 1711,
  "\u2581\u0431": 1712,
  "\u2581os": 1713,
  "\u13be": 1714,
  "\u03c5": 1715,
  "\u2581n\u00ed": 1716,
  "\u0964": 1717,
  "\u2581type": 1718,
  "\u0578\u0582\u0574": 1719,
  "\u2581Va": 1720,
  "\u2581\u0445": 1721,
  "\u2581\u0e97\u0eb5\u0ec8": 1722,
  "\u2581\u062e\u0648\u0627": 1723,
  "\u0441\u0438": 1724,
  "\u0c35": 1725,
  "\u25811.": 1726,
  "\u2581...": 1727,
  "\u2581mar": 1728,
  "\u2581already": 1729,
  "k\u00df": 1730,
  "\u2581Fa": 1731,
  "uta": 1732,
  "xe": 1733,
  "\u2581These": 1734,
  "yu": 1735,
  "\u2581Council": 1736,
  "\u0db8": 1737,
  "\u09ae": 1738,
  "\u044b\u0448": 1739,
  "00": 1740,
  "\u2581free": 1741,
  "\u1228": 1742,
  "\u2581car": 1743,
  "ion": 1744,
  "nia": 1745,
  "kar": 1746,
  "ser": 1747,
  "\u2581war": 1748,
  "\u2581window": 1749,
  "\u2581care": 1750,
  "\u2581certain": 1751,
  "\u0f74": 1752,
  "\u2581wrote": 1753,
  "\u2581\u0442": 1754,
  "\u2581oyo": 1755,
  "\u2581ilo": 1756,
  "\u0932\u0947": 1757,
  "\u2581Du": 1758,
  "ali": 1759,
  "\u2581mean": 1760,
  "\u0da7": 1761,
  "\u064a\u0646": 1762,
  "ab": 1763,
  "\u00f0": 1764,
  "\u2581\u6211": 1765,
  "\u2581dia": 1766,
  "\u2581!": 1767,
  "\u2581account": 1768,
  "\u2581heard": 1769,
  "\u2581seen": 1770,
  "\u043e\u0432": 1771,
  "\u2581next": 1772,
  "ama": 1773,
  "tik": 1774,
  "\u0686": 1775,
  "\u03c3": 1776,
  "\u2581\u067e": 1777,
  "hia": 1778,
  "\u25812.": 1779,
  "od": 1780,
  "\u2581ayeke": 1781,
  "\u0f7a": 1782,
  "\u0119": 1783,
  "\u043b\u044c": 1784,
  "ik": 1785,
  "\u0a40": 1786,
  "\u2581ways": 1787,
  "\u2581possible": 1788,
  "\u2581\u04bb\u04d9\u043c": 1789,
  "\u2581With": 1790,
  "\u0dc0": 1791,
  "\u2581personal": 1792,
  "\u2581\u306e": 1793,
  "\u2581within": 1794,
  "\u010d": 1795,
  "\u2581call": 1796,
  "\u2581ona": 1797,
  "lt": 1798,
  "\u2581mag": 1799,
  "ig": 1800,
  "\u2581living": 1801,
  "\u2581around": 1802,
  "\u0584": 1803,
  "\u2581\u0627\u0644\u0644\u0647": 1804,
  "\u0939": 1805,
  "\u2581ex": 1806,
  "\u0e23": 1807,
  "l\u00e1": 1808,
  "\u0b4d": 1809,
  "ate": 1810,
  "\u2581later": 1811,
  "\u0430\u0442": 1812,
  "\u0627\u06cc": 1813,
  "\u2581kar": 1814,
  "\u0c32": 1815,
  "\u0648\u0644": 1816,
  "\u2581high": 1817,
  "ag": 1818,
  "\u043d\u0456": 1819,
  "\u2581los": 1820,
  "\u2581agus": 1821,
  "\u258113": 1822,
  "\u05e2": 1823,
  "6": 1824,
  "\u0437\u0438": 1825,
  "\u0254": 1826,
  "\u092a": 1827,
  "Comment": 1828,
  "des": 1829,
  "\u2581understand": 1830,
  "\u13a6": 1831,
  "\u0435\u043c": 1832,
  "\u2581change": 1833,
  "\u0935": 1834,
  "\u2581asked": 1835,
  "\u2581\u041e": 1836,
  "\u04a1": 1837,
  "\u2581gen": 1838,
  "\u2581\u0434": 1839,
  "ini": 1840,
  "ger": 1841,
  "\u0cbf": 1842,
  "\u2581fu": 1843,
  "\u0dbb": 1844,
  "\u0641": 1845,
  "\u1290": 1846,
  "\u043f\u0430": 1847,
  "tus": 1848,
  "bra": 1849,
  "\u2581article": 1850,
  "\u13af": 1851,
  "\u0440\u044b": 1852,
  "\u0635": 1853,
  "\u2581\u043c\u043e": 1854,
  "kwe": 1855,
  "\u2581often": 1856,
  "\u2581\u0441\u0430": 1857,
  "\u2581selected": 1858,
  "\u2581\u0627\u0632": 1859,
  "\u2581nya": 1860,
  "\u2581Son": 1861,
  "\u2581Regulation": 1862,
  "\u2581making": 1863,
  "\u2581ter": 1864,
  "\u2581mother": 1865,
  "\u2581ata": 1866,
  "\u0f58": 1867,
  "\u0645\u0627": 1868,
  "\u3001": 1869,
  "\u2581Ro": 1870,
  "\u2581dead": 1871,
  "\u2581Ar": 1872,
  "\u2581\u062f": 1873,
  "adh": 1874,
  "\u2581fact": 1875,
  "\u062d": 1876,
  "\u2581\u0646\u0627": 1877,
  "\u2581iyo": 1878,
  "\u0f56": 1879,
  "\u0d2f": 1880,
  "\u0131": 1881,
  "\u2581value": 1882,
  "\u2581sy": 1883,
  "\u258117": 1884,
  "\u0173": 1885,
  "\u2581taken": 1886,
  "\u0432\u0438": 1887,
  "mp": 1888,
  "\u2581respect": 1889,
  "\u2581f\u00f6r": 1890,
  "\u2581Za": 1891,
  "\u2581p\u00e9": 1892,
  "\u010di": 1893,
  "\u2581turn": 1894,
  "\u03bc": 1895,
  "bar": 1896,
  "\u2581\u0628\u0631": 1897,
  "\u2581\u062a\u0627": 1898,
  "\u2581eyes": 1899,
  "\u2581evil": 1900,
  "\u0d4d": 1901,
  "\u2581Ye": 1902,
  "\u2581nothing": 1903,
  "sch": 1904,
  "ux": 1905,
  "\u1798": 1906,
  "\u2581t\u00ed": 1907,
  "\u2581var": 1908,
  "\u2581consider": 1909,
  "\u045e": 1910,
  "\u0646\u0627": 1911,
  "\u2581ora": 1912,
  "ada": 1913,
  "\u2581\u201e": 1914,
  "tal": 1915,
  "\u0c28\u0c41": 1916,
  "aj": 1917,
  "\u0430\u0440\u0430": 1918,
  "):": 1919,
  "lia": 1920,
  "\u0e21": 1921,
  "\u043e\u043c": 1922,
  "\u062b": 1923,
  "raa": 1924,
  "\u2581Nu": 1925,
  "\u094b": 1926,
  "\u102c": 1927,
  "\u2581har": 1928,
  "\u05e1": 1929,
  "\u05dc": 1930,
  "ndu": 1931,
  "ble": 1932,
  "\u0c28\u0c3f": 1933,
  "\u064e": 1934,
  "\u2581speak": 1935,
  "\u2581\u0567": 1936,
  "iti": 1937,
  "\u2581including": 1938,
  "\u2581kas": 1939,
  "\u0448\u0435": 1940,
  "\u2581\u00ec": 1941,
  "\u2581woman": 1942,
  "lig": 1943,
  "\u2581%1": 1944,
  "\u0cb2": 1945,
  "\u00bb": 1946,
  "\u0926": 1947,
  "\u0e19": 1948,
  "\u0bb5": 1949,
  "\u2581ser": 1950,
  "\u2581isa": 1951,
  "\u2581sam": 1952,
  "\u2581och": 1953,
  "\u2581kuma": 1954,
  "\u2581body": 1955,
  "\u0d02": 1956,
  "\u2581Picture": 1957,
  "\u2581wrong": 1958,
  "tas": 1959,
  "\u2581available": 1960,
  "\u2581point": 1961,
  "\u2581ira": 1962,
  "las": 1963,
  "ks": 1964,
  "\u0a28": 1965,
  "\u2581group": 1966,
  "\u2581\u0915": 1967,
  "\u0441\u044c": 1968,
  "\u2581\u067e\u0631": 1969,
  "\u04e9": 1970,
  "\u2581\u0623": 1971,
  "\u2581reason": 1972,
  "\u1218": 1973,
  "\u2581ministry": 1974,
  "\u2581Open": 1975,
  "\u25814.": 1976,
  "\u12eb": 1977,
  "\u0a32": 1978,
  "\u2581control": 1979,
  "\u2581Well": 1980,
  "\u2581public": 1981,
  "\u2581ini": 1982,
  "ting": 1983,
  "ap": 1984,
  "\u0493\u0430": 1985,
  "\u2581nie": 1986,
  "nis": 1987,
  "\u2581lan": 1988,
  "uma": 1989,
  "one": 1990,
  "\u2581\u062c\u0627": 1991,
  "\u2581light": 1992,
  "\u0f72": 1993,
  "\u2581future": 1994,
  "\u2581tin": 1995,
  ">>udm<<": 1996,
  "\u2581tama": 1997,
  "ron": 1998,
  "\u2581\u12a3": 1999,
  "ky": 2000,
  "ip": 2001,
  "\u2581\u12a0": 2002,
  "una": 2003,
  "\u2581ratou": 2004,
  "\u09aa": 2005,
  "\u06b5": 2006,
  "\u2581began": 2007,
  "\u1794": 2008,
  "\u0abe": 2009,
  "\u2581vei": 2010,
  "\u03ac": 2011,
  "aka": 2012,
  "\u2581\u0938": 2013,
  "\u2581xi": 2014,
  "\u03c7": 2015,
  "\u00ee": 2016,
  "\u2581\u0628\u0627": 2017,
  "\u2581\u1295": 2018,
  "\u2581whether": 2019,
  "\u4eba": 2020,
  "\u0ea1": 2021,
  "ang": 2022,
  "\u2581\u0645\u06cc": 2023,
  "\u2581cause": 2024,
  "k\u00e9": 2025,
  "\u2581\u0144": 2026,
  "\u2581Error": 2027,
  "uti": 2028,
  "\u0442\u0435\u0440": 2029,
  "\u2581\u0622": 2030,
  "EC": 2031,
  "mma": 2032,
  "tos": 2033,
  "wan": 2034,
  "\u0435\u0442": 2035,
  "\u0561\u0576": 2036,
  "\u2581gui": 2037,
  "\u0d32": 2038,
  "\u1209": 2039,
  "yon": 2040,
  "\u2581provided": 2041,
  ">>quc<<": 2042,
  "\u2581\u043f\u0430": 2043,
  "les": 2044,
  "\u2581mana": 2045,
  "\u2581according": 2046,
  "\u2581follow": 2047,
  "\u258131": 2048,
  "\u179f": 2049,
  "\u062a\u0627": 2050,
  "\u0263": 2051,
  "ira": 2052,
  "pha": 2053,
  "\u05d4": 2054,
  "\u2581Ver": 2055,
  "\u0443\u0440": 2056,
  "\u2581\u043c\u0438": 2057,
  "\u2581ano": 2058,
  "ssa": 2059,
  "\u2581known": 2060,
  "\u2581preaching": 2061,
  "\u0636": 2062,
  "\u2581bwe": 2063,
  "\u2581kind": 2064,
  "\u2581blood": 2065,
  "\u062c": 2066,
  "val": 2067,
  "\u13c1": 2068,
  "gar": 2069,
  "\u2581lix": 2070,
  "\u0c15\u0c41": 2071,
  "\u13d3": 2072,
  "tsi": 2073,
  "\u2581\u0431\u0443": 2074,
  "\u2581od": 2075,
  "\u2581\u0c85": 2076,
  "\u2581country": 2077,
  "\u4e0d": 2078,
  "sen": 2079,
  "\u2581hear": 2080,
  "\u2581matter": 2081,
  "\u2581food": 2082,
  "\u092c": 2083,
  "\u2581nos": 2084,
  "ud": 2085,
  "\u04b3": 2086,
  "\u2581ob": 2087,
  "Z": 2088,
  "\u0928\u0947": 2089,
  "\u2581Him": 2090,
  "\u2581El": 2091,
  "\u2581\u043a\u043e": 2092,
  "\u0646\u0649\u06ad": 2093,
  "\u2581--": 2094,
  "\u2581att": 2095,
  "\u2581\u0431\u043e\u043b": 2096,
  "\u0cb5": 2097,
  "nzi": 2098,
  "\u2581Gu": 2099,
  "\u2581\u10d3\u10d0": 2100,
  "\u2581nd\u1ecb": 2101,
  "\u2581uku": 2102,
  "\u2581\u092a": 2103,
  "\u2581\u05d0": 2104,
  "let": 2105,
  "\u064a\u0627": 2106,
  "\u2581countries": 2107,
  "\u2581whole": 2108,
  "\u2581amin": 2109,
  "\u2581\u06a9\u06c1": 2110,
  "\u2581result": 2111,
  "\u2581\u0431\u0438\u0440": 2112,
  "\u2581hath": 2113,
  "pen": 2114,
  "nje": 2115,
  "\u2581\u0915\u0947": 2116,
  "\u2581enn": 2117,
  "\u012b": 2118,
  "\u0631\u06cc": 2119,
  "\u2581ze": 2120,
  "\u2581ngan": 2121,
  "\u2581thought": 2122,
  "\u2581\u0436\u0430": 2123,
  "\u122b": 2124,
  "\u03ae": 2125,
  "\u258128": 2126,
  "\u2581action": 2127,
  "\u10dd": 2128,
  "\u2581few": 2129,
  "\u0eb2": 2130,
  "ura": 2131,
  "\u2581start": 2132,
  "\u6709": 2133,
  "\u0f51": 2134,
  "\u2581Please": 2135,
  "\u2581since": 2136,
  "\u2581report": 2137,
  "\u2581indeed": 2138,
  "\u2581Iehova": 2139,
  "\u2581Ang": 2140,
  "\u2581\u0447": 2141,
  "\u2581\u0627\u0633": 2142,
  "\u09cb": 2143,
  "\u2581someone": 2144,
  "\u17c6": 2145,
  "\u2581\u0445\u0430": 2146,
  "op": 2147,
  "nja": 2148,
  "ray": 2149,
  "\u03b1": 2150,
  "\u2581\u043f\u0440\u0438": 2151,
  "gy": 2152,
  "\u0442\u04d9": 2153,
  "\u2581special": 2154,
  "era": 2155,
  "\u2581didn": 2156,
  "\u2581current": 2157,
  "\u0d41": 2158,
  "\u2581forth": 2159,
  "\u2581uma": 2160,
  "\u2581\u201d?": 2161,
  "\u091a": 2162,
  "\u2581using": 2163,
  "\u2581Those": 2164,
  "\u0baf": 2165,
  "\u2581continue": 2166,
  "tz": 2167,
  "\u2581qu": 2168,
  "sar": 2169,
  "\u2581\u0c05": 2170,
  "\u2581Even": 2171,
  "\u2581provide": 2172,
  "\u0430\u043c": 2173,
  "X": 2174,
  "\u258121": 2175,
  "\u2581zu": 2176,
  "\u0103": 2177,
  "t\u00e1": 2178,
  "\u2581\u00bb.": 2179,
  "\u2581receive": 2180,
  "ris": 2181,
  "ok": 2182,
  "\u6211": 2183,
  "\u2581received": 2184,
  "\u043a\u0435": 2185,
  "\u0d3f": 2186,
  "\u04d5\u043d": 2187,
  "\u2581From": 2188,
  "ari": 2189,
  "\u094d\u092f": 2190,
  "\u2581\u0639": 2191,
  "\u10db": 2192,
  "\u2581th": 2193,
  "\u043b\u04d9\u0440": 2194,
  "\u2581ur": 2195,
  "EN": 2196,
  "\u2581\u00e8": 2197,
  "\u2581King": 2198,
  "\u2581Adam": 2199,
  "\u17bb": 2200,
  "\u2581present": 2201,
  "\u2581\u0985": 2202,
  "\u0ac7": 2203,
  "\u0c2e\u0c41": 2204,
  "nta": 2205,
  "\u0a3e": 2206,
  "\u0b30": 2207,
  "ant": 2208,
  "\u2581\u1265": 2209,
  "\u2581language": 2210,
  "\u2581error": 2211,
  "\u2581\u064a": 2212,
  "\u2581hin": 2213,
  "\u03bd": 2214,
  "\u063a": 2215,
  "\u09be": 2216,
  "\u0430\u0434": 2217,
  "mes": 2218,
  "\u2581sons": 2219,
  "\u2581purpose": 2220,
  "bil": 2221,
  "\u0437\u044b": 2222,
  "\u2581\u0431\u0438": 2223,
  "\u2581\u12a3\u1265": 2224,
  "\u2581clear": 2225,
  "\u2581prayer": 2226,
  "\u258112:": 2227,
  "uri": 2228,
  "eth": 2229,
  "\u2581money": 2230,
  "\u2581\u12ed": 2231,
  "\u2581hearts": 2232,
  "\u094d": 2233,
  "\u2581j": 2234,
  "\u0928\u093e": 2235,
  "dar": 2236,
  "\u2581\u043d\u043e": 2237,
  "kha": 2238,
  "\u2581wu": 2239,
  "\u2581\u0438\u0437": 2240,
  "\u0644\u0649": 2241,
  "\u0e07": 2242,
  "\u2581yon": 2243,
  "\u0a3f": 2244,
  "up": 2245,
  "ces": 2246,
  "\u25813.": 2247,
  "\u2581\u0418\u0435\u0433\u043e\u0432\u0430": 2248,
  "\u03b9": 2249,
  "\u0410": 2250,
  "\u2581ng": 2251,
  "ker": 2252,
  "\u2581\u0440": 2253,
  "\u2581situation": 2254,
  "?\"": 2255,
  "\u2581min": 2256,
  ":%": 2257,
  "\u2581orang": 2258,
  "are": 2259,
  "\u2581Per": 2260,
  "sz": 2261,
  "\u0f53\u0f0b": 2262,
  "\u0cc7": 2263,
  "use": 2264,
  "\u2581air": 2265,
  "\u0b28": 2266,
  "\u2581See": 2267,
  "\".": 2268,
  "\u2581unit": 2269,
  "mbu": 2270,
  "lah": 2271,
  "\u0434\u0438\u0440": 2272,
  "\u0631\u0647": 2273,
  "\u2581Mr": 2274,
  "\u0578": 2275,
  "tis": 2276,
  "cht": 2277,
  "\u2581joy": 2278,
  "nto": 2279,
  "\u2581questions": 2280,
  "\u2581ken": 2281,
  "\u0dba": 2282,
  "\u2581second": 2283,
  "\u2581key": 2284,
  "\u0648\u06ba": 2285,
  "\u0d30": 2286,
  "mak": 2287,
  "\u2581toward": 2288,
  "\u2581command": 2289,
  "\u0b95\u0bcd\u0b95": 2290,
  "\u2581via": 2291,
  "stra": 2292,
  "\u2581program": 2293,
  "ila": 2294,
  "dde": 2295,
  "\u2581ngo": 2296,
  "\u0430\u043d\u0434": 2297,
  "\u2581san": 2298,
  "\u2581ako": 2299,
  "\u06bb": 2300,
  "\u0442\u0443": 2301,
  "pro": 2302,
  "\u2581created": 2303,
  "\u2581question": 2304,
  "mat": 2305,
  "\u0446\u0438": 2306,
  "\u2581mpe": 2307,
  "\u0646\u0647": 2308,
  "\u2581kag": 2309,
  "\u2581Because": 2310,
  "\u2581Yeah": 2311,
  "\u09c0": 2312,
  "l\u00f3": 2313,
  "l\u00ed": 2314,
  "\u2581tou": 2315,
  "20": 2316,
  "\u2581vai": 2317,
  "gt": 2318,
  "mer": 2319,
  "\u061f": 2320,
  "\u2581Psalm": 2321,
  "\u2581four": 2322,
  "\u2581Whether": 2323,
  "iga": 2324,
  "\u2581Man": 2325,
  "ns": 2326,
  "\u2581\u09aa": 2327,
  "bli": 2328,
  "for": 2329,
  "wana": 2330,
  "\u2581sara": 2331,
  "\u2581doo": 2332,
  "\u0d3e": 2333,
  "\u13a8": 2334,
  "\u2581bad": 2335,
  "\u2581Ru": 2336,
  "\u09b6": 2337,
  "7": 2338,
  "r\u00ed": 2339,
  "\u05ea": 2340,
  "nji": 2341,
  "llu": 2342,
  "\u0a24": 2343,
  "\u0eb0": 2344,
  "\u2581ten": 2345,
  "\u2581however": 2346,
  "\u2581kina": 2347,
  "\u17c1": 2348,
  "\u4e00": 2349,
  "\u2581\u00e0w\u1ecdn": 2350,
  "10": 2351,
  "\u0bae\u0bcd": 2352,
  "\u2581\u00ed": 2353,
  "\u258127": 2354,
  "\u2581works": 2355,
  "\u0431\u0438": 2356,
  "\u2581\u0939\u0948": 2357,
  "num": 2358,
  "\u2581swi": 2359,
  "\u2581knew": 2360,
  "\u2581t\u00e2": 2361,
  "\u05d6": 2362,
  "\u2581righteous": 2363,
  "\u0438\u0431": 2364,
  "\u2581\u1794": 2365,
  "\u2581\u12a5": 2366,
  "\u2581anything": 2367,
  "\u05f2": 2368,
  "\u044d\u044d": 2369,
  "\u0f62": 2370,
  "\u2581hands": 2371,
  "\u05d3": 2372,
  "thu": 2373,
  "\u0ba4\u0bc1": 2374,
  "\u0438\u0442": 2375,
  "ity": 2376,
  "\u0c2f": 2377,
  "\u05e4": 2378,
  "\u03c6": 2379,
  "\u1ee5": 2380,
  "\u2581kana": 2381,
  "sk": 2382,
  "\u2581\u041f\u0430": 2383,
  "\u2581experience": 2384,
  "\u2581mate": 2385,
  "\u2581\u06a9\u0627": 2386,
  "\u2581leave": 2387,
  "\u2581Iesu": 2388,
  "\u2581\u4f60": 2389,
  "\u2581local": 2390,
  "rum": 2391,
  "rt": 2392,
  "\u2581\u043a\u0443": 2393,
  "\u0c30\u0c4d": 2394,
  "\u0e01": 2395,
  "\u2581needed": 2396,
  "\u2581jun": 2397,
  "anna": 2398,
  "8": 2399,
  "ac": 2400,
  "\u2581koe": 2401,
  "\u2581hard": 2402,
  "\u2581usa": 2403,
  "lay": 2404,
  "\u2581please": 2405,
  "\u2581isi": 2406,
  "\u258129": 2407,
  "\u2581\u043c\u0443": 2408,
  "\u2581Job": 2409,
  "\u0431\u043e": 2410,
  "\u05d7": 2411,
  "\u2581\u0633": 2412,
  "\u0ea7": 2413,
  "\u2581neither": 2414,
  "\u2581Europe": 2415,
  "my": 2416,
  "\u2581gin": 2417,
  "\u06cc\u062f": 2418,
  "dos": 2419,
  "\u2581\u0ec0\u0eae\u0ebb\u0eb2": 2420,
  "\u2581\u0441\u0438": 2421,
  "\u0438\u044f": 2422,
  "\u2581Yet": 2423,
  "\u2581zot": 2424,
  "\u2581line": 2425,
  "\u2581problem": 2426,
  "\u04d1\u043d": 2427,
  "\u2581Yesu": 2428,
  "\u092f": 2429,
  "\u00fb": 2430,
  "\u0aa8": 2431,
  "\u4f60": 2432,
  "\u2581members": 2433,
  "\u2581File": 2434,
  "\u0a15": 2435,
  "lang": 2436,
  "\u043e\u0442": 2437,
  "r\u00eb": 2438,
  "\u2581mankind": 2439,
  "\u05db": 2440,
  "\u2581\u0442\u0443": 2441,
  "bili": 2442,
  "\u2581\u0646\u06d2": 2443,
  "\u2581fil": 2444,
  "\u10ee": 2445,
  "\u2581yourself": 2446,
  "\u2581heavens": 2447,
  "\u2581problems": 2448,
  "\u258123": 2449,
  "\u0ab2": 2450,
  "\u2581Select": 2451,
  "iki": 2452,
  "\u2581diri": 2453,
  "\u2581lava": 2454,
  "t\u00eb": 2455,
  "\u2581elders": 2456,
  "\u2581Union": 2457,
  "\u2581Committee": 2458,
  "\u2581Of": 2459,
  "\u0b3f": 2460,
  "\u0438\u0442\u0435": 2461,
  "\u0633\u0647": 2462,
  "\u0bb0": 2463,
  "\u2581talk": 2464,
  "\u2581ina": 2465,
  "ay": 2466,
  "\u062a\u0627\u0646": 2467,
  "\u2581inter": 2468,
  "\u25810": 2469,
  "ntu": 2470,
  "ui": 2471,
  "\u2581bon": 2472,
  "\u2581application": 2473,
  "\u2581humans": 2474,
  "\u1e25": 2475,
  "\u2581\u0431\u0430\u0440": 2476,
  "\u2581try": 2477,
  "\u2581happy": 2478,
  "\u2581\u09b8": 2479,
  "(_": 2480,
  "s\u00ed": 2481,
  "tum": 2482,
  "\u2581answer": 2483,
  "\u2581Cha": 2484,
  "\u2581move": 2485,
  "pre": 2486,
  "\u2581marriage": 2487,
  "\u0e14": 2488,
  "\u0dbd": 2489,
  "\u17bc": 2490,
  "mon": 2491,
  "\u043b\u044f": 2492,
  "\u06af\u0647": 2493,
  "\u0148": 2494,
  "\u133d": 2495,
  "bh": 2496,
  "\u06c6": 2497,
  "\u2581wax": 2498,
  "ue": 2499,
  "\u2581husband": 2500,
  "\u2581\u12a8": 2501,
  "\u2581\u0431\u043e": 2502,
  "\u2581Matthew": 2503,
  "\u2581kwe": 2504,
  "\u2581side": 2505,
  "\u2581\u306b": 2506,
  "nte": 2507,
  "\u2581eat": 2508,
  "\u2581return": 2509,
  "\u2581\u0c95": 2510,
  "\u2581\u067e\u0647": 2511,
  "\u1037": 2512,
  "\u0bc1": 2513,
  "\u2581coming": 2514,
  "\u65e5": 2515,
  "\u05e7": 2516,
  "\u1320": 2517,
  "\u0627\u0631": 2518,
  "var": 2519,
  "\u0438\u0448": 2520,
  "\u2581loving": 2521,
  "\u0917": 2522,
  "l\u00e8": 2523,
  "\u2581needs": 2524,
  "\u062a\u06cc": 2525,
  "\u2581fellow": 2526,
  "\u1ecb": 2527,
  "\u03b8": 2528,
  "\u2581pas": 2529,
  "\u2581plan": 2530,
  "\u12f3": 2531,
  "\u05d5": 2532,
  "\u2581fine": 2533,
  "ram": 2534,
  "\u2581vol": 2535,
  "\u2581State": 2536,
